Repository: asilva15/ITMS
Catalog: ResourceLanguaje/Resource.*.resx
Languages: es_pe, it

# SaleMsn07
source: You must select date of the Act of Conformity
es_pe: Debe de selecciona la fecha del acta de conformidad

source: Service Company
es_pe: Empresa de Servicio

source: Evaluation
es_pe: Evaluación

source: New Evaluation
es_pe: Nueva Evaluación

source: Period
es_pe: Periodo

# AssignObjetive
source: ASSIGN OBJECTIVE
es_pe: ASIGNAR OBJETIVO

source: GROUP
es_pe: GRUPAL

source: Measured
es_pe: Medida

source: NEW OBJECTIVE
es_pe: NUEVO OBJETIVO

source: Type Objective
es_pe: Tipo de Objetivo

source: When
es_pe: Cuando

source: Frequency Monitoring
es_pe: Frecuencia de Monitoreo

source: Action
es_pe: Acción

source: Stopped
es_pe: Detenido

source: Edit Contact
es_pe: Editar Contacto

source: Temporary Replacement
es_pe: Reemplazo Temporal

# AssetsUser
source: Assets by User
es_pe: Activos por Usuario

# HistoryAsset
source: History by Asset
es_pe: Historia por Activo

source: All Assets
es_pe: Todos los Activos

# AssetsType
source: Assets by Type
es_pe: Activos por Tipo

# Indication01
source: Remember that the control will initiate the search after entering the fourth character of your search.
es_pe: Recuerda que el control iniciará la busqueda luego de haber ingresado el cuarto caracter de tu busqueda.

# MsnAssetReport01
source: The selected asset is invalid
es_pe: El activo seleccionado no es válido

# MsnAssetReport02
source: The selected user is invalid
es_pe: El usuario seleccionado no es válido

# MsnAssetReport03
source: The selected type is invalid
es_pe: El tipo seleccionado no es válido

source: MAC Address
es_pe: Dirección MAC

source: System Operating
es_pe: Sistema Operativo

# SessionTerminated
source: Your session has expired. Log in again to perform the requested action.
es_pe: Su sesión ha terminado. Inicie sesión nuevamente para realizar la acción solicitada.

# AssetMessage9
source: You must select the type previously
es_pe: Debe seleccionar el tipo de activo previamente

# AssetMessage10
source: The OS is already registered.
es_pe: El Sistema Operativo ya se encuentra registrado.

# SearchImagenOnWeb
source: Search image on the web
es_pe: Buscar imagen en la web

source: Performance
es_pe: Rendimiento

source: Performance Manufacturers
es_pe: Rendimiento por Fabricantes

source: Performance Government
es_pe: Rendimiento Gobierno

source: Vacation
es_pe: Vacaciones

source: Find Vacation
es_pe: Buscar Vacación

source: New Vacation
es_pe: Nueva Vacación

# NumberDays
source: Numero de Dias
es_pe: Número de Días

# DateReturn
source: Date of Return
es_pe: Fecha de retorno

# VacationMsn01
source: You must select the employee
es_pe: Usted debe de seleccionar el empleado

# VacationMsn02
source: You must enter the start date
es_pe: Usted debe de ingresar el número de días

# VacationMsn03
source: You must enter the end date
es_pe: Usted debe de ingresar la fecha de inicio

# VacationMsn04
source: You must enter the return date
es_pe: Usted debe de ingresar la fecha de retorno

# VacationMsn05
source: You must enter a summary
es_pe: Usted debe de ingresar un resumen

# MsnErrorITMS
source: There has been an error, contact the system administrator
es_pe: Ha ocurrido un error, consulte con el administrador del sistema

# VacationMsn06
source: Vacation information was succesfully saved
es_pe: Las vacaciones se guardaron satisfactoriamente.

source: Vacations
es_pe: Vacaciones

source: Since Date
es_pe: Desde

source: To Date
es_pe: Hasta

# VacationMsn07
source: You must enter a comment
es_pe: Usted debe de ingresar un comentario.

# msnRegisterComplete
source: Registration completed successfully
es_pe: Registro completado satisfactoriamente

source: Deleting record
es_pe: Eliminando el registro

source: Contact Your System Administrator
es_pe: Contacto con su administrador del sistema

source: Add Event
es_pe: Agregar Evento

source: Edit Event
es_pe: Editar Evento

# TalentMsn1
source: Saving Your Payment Ballot
es_pe: Guardando su Boleta de Pago

# TalentMsn2
source: Saving Your 5th Category Rent Certificate
es_pe: Guardando su Certificado de Renta de 5ta. Categoría

source: Delivery sustain
es_pe: Entregas por rendir

source: Petty Cash
es_pe: Caja Chica

# Viatical
source: Viaticos
es_pe: Viáticos

source: New Sustain
es_pe: Nuevo Sustento

source: Type Document
es_pe: Tipo Documento

source: Date Document
es_pe: Fecha del Documento

source: Mobility
es_pe: Movilidad

source: Place
es_pe: Lugar

source: Detail Expense
es_pe: Detalle del Gasto

source: Amount Assigned
es_pe: Monto asignado

source: Balance
es_pe: Saldo restante

source: Find Payment Ballots
es_pe: Buscar Boletas de Pago

# PaymentBallotsMsn1
source: Select an Employee
es_pe: Seleccione un empleado

# PaymentBallotsMsn2
source: Debe adjuntar boleta de pago del empleado
es_pe: Debe de adjuntar la boleta del pago del empleado

# PaymentBallotsMsn3
source: Are you sure to save the payment ballot ?
es_pe: ¿ Está seguro de guardar la boleta de pago ?

# PaymentBallotsMsn4
source: Are you sure to save the 5th Category Rent Certificate ?
es_pe: ¿ Está seguro de guardar el certificado de 5ta. categoría ?

source: Calendar
es_pe: Calendario

source: Notification
es_pe: Notificación

source: Filename
es_pe: Nombre del Archivo

source: Certificate Utilities
es_pe: Certificado de Utilidades

source: Saving your document
es_pe: Guardando se documento

# DocumentsApproving
source: Documents without approval
es_pe: Documentos por aprobar

# DeleteDocument
source: Are you sure to delete document ?
es_pe: ¿ Está seguro que desea eliminar el documento ?

# WarningDelete
source: The document could not be deleted because it has changed state
es_pe: El documento no pudo ser eliminado por que ha cambiado de estado

# Justification
source: Justificacion
es_pe: Justificación

source: Concepts
es_pe: Conceptos

# RequestApprovalMsn
source: Are you sure to approve the request?
es_pe: ¿ Está seguro de aprobar la solictud ?

# RequestRejectMsn
source: Are you sure to reject the request?
es_pe: ¿ Está seguro de rechazar la solicitud ?

source: Approval Notification
es_pe: Notificación de Aprobación

source: Reject Notification
es_pe: Notificación de Rechazo

source: Cancel Notification
es_pe: Notificación de Cancelación

# RequestCancelMsn
source: Are you sure to cancel the request?
es_pe: ¿ Está seguro de cancelar la solicitud ?

# StatusApproval
source: Request has been approved
es_pe: La solicitud ha sido aprobada

# StatusCancel
source: Request has been canceled
es_pe: La solicitud ha sido cancelada

# StatusReject
source: Request has been rejected
es_pe: La solicitud ha sido rechazada

# ChangeStatusRequest
source: Cannot update the request due to the fact that this to changed of status.
es_pe: No se puede actualizar la solicitud debido a que este ha cambiado de estado.

# NotPettyCash
source: The request may not be approved by that still not be defined his petty cash source.
es_pe: La solicitud no puede ser aprobada por que aún no se definido su caja chica fuente

# RequestAprovalAllMsn
source: Are you sure to approve all selected requests?
es_pe: ¿ Está seguro de aprobar todas las solicitudes seleccionadas ?

# StatusApprovalAll
source: Requests have been approved.
es_pe: Las solicitudes han sido aprobadas.

source: Dollar American
es_pe: Dolar Americano

source: Payment Notification
es_pe: Notificación de Pago

# RequestPaymentMsn
source: Are you sure of making the payment?
es_pe: ¿Está seguro de realizar el pago?

# StatusPayment
source: Registered payment
es_pe: Pago registrado.

source: Amount Available
es_pe: Monto Disponible

source: Reinstantement
es_pe: Reintegro

source: Return
es_pe: Devolución

source: Validate accountability
es_pe: Validar Rendición

source: Request receipt
es_pe: Solicitar recepcion

# ReceptionRequest
source: Solicitud de recepcion
es_pe: Solicitud de recepción

# ReceptionRequestMsn
source: ¿Esta seguro de solicitar la recepcion de los documentos?
es_pe: ¿Está seguro de solicitar la recepción de los documentos?

# ReceptionRequestMsnOK
source: Se ha registrado su solicitud de recepcion de documentos
es_pe: Se ha registrado su solicitud de recepción de documentos

source: Devolution
es_pe: Devolución

# NotRegisterRequest
source: The request not be to registered by that still has a request pending for accountability.
es_pe: La solicitud no se a registrado por que aún tiene una solicitud pendiente de rendición.

source: Reject Accountability
es_pe: Rechazar rendición

# ReasonRejectAccountability
source: Enter the reason for the rejection of accountability
es_pe: Ingrese el motivo del rechazo de la rendición

# ReasonReject
source: Enter the reason for rejection
es_pe: Ingrese el motivo del rechazo

# RejectReceptionMsn
source: The reception has been rejected
es_pe: La recepción ha sido rechazada

source: Reject Request
es_pe: Rechazar Solicitud

# RejectRequestMsn
source: Enter the reason for the rejection of the request
es_pe: Ingrese el motivo del rechazo de la solicitud

source: Report Requests
es_pe: Reporte de solicitudes

source: Request
es_pe: Solicitud

# MsnRequestError
source: The selection is not valid
es_pe: La selección no es válida

# Idioma
source: ING
es_pe: ESP

source: Closure
es_pe: Cierre

source: Substantiated
es_pe: Rendicion

source: Unsubstantiated
es_pe: Por rendir

source: Requested
es_pe: Requerido

source: Approve Reception
es_pe: Aprobar Recepcion

source: Reject Reception
es_pe: Rechazar Rcepcion

# ApproveReceptionMsn
source: Are you sure to approve accountability documents?
es_pe: ¿ Está seguro de aprobar la rendición de los documentos ?

# RejectReceptionMsn1
source: Are you sure to reject accountability documents?
es_pe: ¿ Está seguro de rechazar la rendición de los documentos ?

source: Previus
es_pe: Anterior

source: Amount Previus
es_pe: Saldo Anterior

source: Payment
es_pe: Pago

# CodeRequired
source: You must introduce the code
es_pe: Debe de ingresar el código

# NumberCheckRequired
source: You must enter numbre check
es_pe: Usted debe de ingresar el numero del cheque

source: Number Check
es_pe: Numero del Cheque

# NewPettyCashRegisted
source: The new petty cash was succesfully saved
es_pe: La nueva caja chica se guardó satisfactoriamente.

# Return01
source: Return
es_pe: Regresar

# PaymentViatical
source: Payment is successfully saved
es_pe: El pago se ha guardadó con exito

source: Last Access
es_pe: Ultimo Acceso

# DepartureDate
source: Fecha de Salida
es_pe: Fecha de Sálida

source: Since
es_pe: Desde

source: Activity
es_pe: Actividad

source: Ticket
es_pe: Boleto

source: Home Address
es_pe: Dirección

# PersonContact
source: Person of Contact
es_pe: Persona de Contacto

source: Service
es_pe: Servicio

# Prueba
source: PruebaDefault
es_pe: Prueba es pe
it: Pruebait

source: Actividades por Ticket
it: Attività dei Biglietti

source: Actividad Semanal
it: Attività settimanale

source: Activo
it: Attivo

source: Activos
it: Attivos

source: Activos asignados al usuario
it: Attività assegnate all'utente

source: Adjuntar
it: Allegare

source: Adjuntar Archivos
it: Allegare File

# Area
source: Área
it: Zona

# AreaResponsable
source: Área Responsable
it: Area Responsabile

source: Asignado
it: Addetto

source: Asignado a
it: Assegnato a

source: Asignar
it: Assegnare

# AsignarTicketPortal
source: Asignar Ticket del Portal
it: Assegna Portale dei Biglietti

source: Año
it: Anno

source: Bandeja Problema
it: Vassolo per Problemi

source: Buscar
it: Cercare

# BusquedaAvanzada
source: Búsqueda Avanzada
it: Ricerca avanzata

# BusquedaClave
source: Búsqueda Clave
it: Ricerca Chiave

source: Calendario de Tickets Programados
it: Orario dei biglietti di linea

source: Creado
it: Creato

source: Creado por
it: Creato da

source: Crear
it: Creare

# UltimaActualizacion
source: Última Actualización
it: Ultimo Aggior

source: Cargo
it: Ufficio

source: Celular
it: Cellulare

# Compania
source: Compañía
it: Societa

source: Exportar
it: Esportare

source: Extensión
it: Estensione

# Gestion
source: Gestión
it: Gestione

# TipoUsuario
source: Tipo de Usuario
it: Tipo di Utente

source: Usuario
it: Utente
