Repository: asilva15/ITMS
Catalog: ResourceLanguaje/Resource.*.resx
Languages: es_pe, it

source: Active
es_pe: Activo

source: Activities
es_pe: Actividades

# AddAllAsset
source: Add All Assets
es_pe: Agregar todos los activos

source: Add Asset
es_pe: Agregar Activo

source: Affected End User
es_pe: Usuario Final Afectado

# AllRightReserved
source: All Rights Reserved
es_pe: Todos Los Derechos Reservados

# Asset
source: Asset (Inventory Code)
es_pe: Activo (Codigo Inventario)

source: Asset & Configuration
es_pe: Activos y Configuración

# AssetMessage1
source: Assets already in the list
es_pe: Activo ya está en la lista

# AssetMessage2
source: Assets highlighted in red are already assigned.
es_pe: Los activos resaltados en rojo ya se encuentran asignados.

source: Assets By User
es_pe: Activos Por Usuario

source: Assigned
es_pe: Asignado

source: Assigned To
es_pe: Asignado a

source: Assignee
es_pe: Asignado

source: Assignee To
es_pe: Asignado a

source: Attach
es_pe: Adjuntos

source: Based Drawback
es_pe: Inconveniente en la base

# BasedDrawbackMsn
source: No registration is complete, try again
es_pe: No se completó el registro, intentelo nuevamente.

# BtnCancel
source: Cancel
es_pe: Cancelar

# BtnFind
source: Find
es_pe: Buscar

# BtnSave
source: Save
es_pe: Guardar

source: Buy Mode
es_pe: Modo de compra

source: Category
es_pe: Categoría

source: Cell Phone
es_pe: Celular

source: Change
es_pe: Cambios

source: Class
es_pe: Clase

source: Closed
es_pe: Cerrado

# Comment
source: Comments
es_pe: Comentario

source: Commercial Model
es_pe: Modelo Comercial

source: Company
es_pe: Companía

source: Condition
es_pe: Condicion

source: Configuration
es_pe: Configuracion

source: Cost
es_pe: Costo

source: Cost Center
es_pe: Centro de Costo

source: Created By
es_pe: Creado Por

source: Created Date
es_pe: Fecha Creación

source: Date Acquisition
es_pe: Fecha de Adquisición

source: Date Scheduled
es_pe: Fecha Programación

source: Delivery
es_pe: Entreda

source: Delivery by Area
es_pe: Entrega por Area

source: Delivery by Month
es_pe: Entrega por Mes

source: Details Asset
es_pe: Detalle Activo

source: Details Ticket
es_pe: Detalles Del Boleto

source: Details User
es_pe: Detalles De Usuario

# DManagement
source: Management
es_pe: Gerencia

source: Edit Asset
es_pe: Editar Activo

source: End Date
es_pe: Fecha Fin

source: Equipment
es_pe: Equipo

# EquipmentName
source: Equipment Name (Active Directory)
es_pe: Nombre del Equipo(Active Directory)

# EquipmentNameOnly
source: Equip. Name
es_pe: Nombre Equipo

source: Expiration Time
es_pe: Tiempo de Expiracion

source: Extension
es_pe: Anexo
it: Estensione

source: Financial
es_pe: Finanzas

source: Find Asset
es_pe: Buscar Activo

source: Find Delivery
es_pe: Buscar Entrega

source: Find Ticket
es_pe: Buscar Boleto

source: First Call Resolution
es_pe: Solución Primera Llamada

source: From
es_pe: Del

source: Graph By Interval Date
es_pe: Gráfico Por Intervalo de Fechas

source: Graph By Status
es_pe: Gráfico Por Estado

source: Hours
es_pe: Horas

source: Incident & Request
es_pe: Incidentes y Requerimientos

source: Inform
es_pe: Informes

source: Information Missing
es_pe: Falta Informacion

# InformationMissingMsn
source: You should choose or complete the required information
es_pe: Usted debe elegir o completar la información requerida.

# InformationSaved
source: Informacion Guardada
es_pe: Información Guardada

source: Inventory Code
es_pe: Codigo Inventario

source: Is Parent
es_pe: Es Maestro

source: Job Title
es_pe: Cargo

source: Key Word
es_pe: Palabra Clave

source: Knowledge
es_pe: Conocimiento

source: Location
es_pe: Localización

# LoginTitle
source: IT Management System
es_pe: Sistema de Gestión de IT

source: Lot
es_pe: Lote

source: Management
es_pe: Gestión

source: Manufacturer
es_pe: Fabricante

source: Manufacturer Model
es_pe: Modelo del Fabricante

source: Modified Date
es_pe: Fecha modifica

source: New Asset
es_pe: Nuevo Activo

source: New Delivery
es_pe: Nueva Entrega

source: New Reception
es_pe: Nueva Recepción

source: New Ticket
es_pe: Nuevo Boleto

source: Notification Send
es_pe: Notificación Enviada

source: Operation Cancelled
es_pe: Operación Cancelada

source: Parent
es_pe: Maestro

source: Please Wait
es_pe: Por favor Espere

source: Priority
es_pe: Prioridad

source: Queue
es_pe: Cola

source: Reception
es_pe: Recepcion

# ReceptionMessage2
source: Los activos resaltados en rojo ya no estan asignados al usuario
es_pe: Los activos resaltados en rojo ya no están asignados al usuario

source: Remote Control
es_pe: Control Remoto

source: Remove
es_pe: Quitar

source: Resolved
es_pe: Resuelto

# RightReserved
source: All Rights Reserved
es_pe: Todos Los Derechos Reservados

source: Saving Detail Ticket
es_pe: Guardando Detalle Ticket

source: Saving
es_pe: Guardando

source: Scheduled
es_pe: Reprogramado

source: Serial Number
es_pe: Numero de serie

source: Service Level Agreement
es_pe: Nivel de Servicio Acordado

source: Sign Out
es_pe: Cerrar Sesión

source: Site
es_pe: Sitio

source: Source
es_pe: Fuente

source: Spare
es_pe: Ahorro

source: Start Date
es_pe: Fecha Inicio

source: SubCategory
es_pe: Sub Categoría

source: SubClass
es_pe: Sub Clase

source: Summary
es_pe: Resumen

source: Surplus
es_pe: Superávit

source: Tickets
es_pe: Boletos

source: To
es_pe: al

source: Total Account
es_pe: Total Cuenta

source: Total Closed
es_pe: Total Cerrados

source: Type User
es_pe: Tipo de Usuario

source: Unassigned
es_pe: Sin asignar

source: User
es_pe: Usuario

# LoginSubTitle
source: Information Technologies Outsourcing
es_pe: Outsourcing de Tecnologías de la Información

# BtnLearnMore
source: Learn More
es_pe: Leer Mas

source: Developers
es_pe: Desarrolladores

source: Login
es_pe: Ingreso

# LoginSubTitle2
source: Access to your key indicators and service level agreements from any place at any time
es_pe: Acceda a sus indicadores claves y acuerdos de nivel de servicio desde cualquier lugar en cualquier momento

source: Service Desk
es_pe: Mesa de Servicio

# BtnSignIn
source: Sign In
es_pe: Ingresar

source: Username
es_pe: Usuario

source: Component
es_pe: Componente

source: Saving Detail Asset
es_pe: Grabando Detalle del Activo

# BtnAttach
source: Attach
es_pe: Adjuntar

# BtnPrint
source: Print
es_pe: Imprimir

source: Details Delivery
es_pe: Detalle de Entrega

source: Ticket Report
es_pe: Reporte de Tickets

source: Equipments
es_pe: Equipos

source: Expenses
es_pe: Egresos

source: Geographical Location
es_pe: Ubicación Geográfica

source: Percentage Time
es_pe: Porcentaje de Tiempo

source: Revenues
es_pe: Ingresos

source: Sites
es_pe: Sitios

source: Staff
es_pe: Personal

source: Users
es_pe: Usuarios

source: With IGV
es_pe: Con IGV

source: Without IGV
es_pe: Sin IGV

source: Tickets By Category
es_pe: Boletos Por Categoría

source: Annex
es_pe: Anexo

# BtnCreate
source: Create
es_pe: Crear

# CellPhone1
source: Cell Phone
es_pe: Telefono Celular

source: Email
es_pe: Correo

source: FEMALE
es_pe: FEMENINO

source: First Name
es_pe: Primer Nombre

# IdenticalClientMsn
source: A client with the same data already registered for this account.
es_pe: Un cliente con los mismos datos ya esta registrado para esta cuenta.

source: Last Name
es_pe: Apellido Paterno

source: MALE
es_pe: MASCULINO

# MotherName
source: Last Mother
es_pe: Apellido Materno

source: New Client
es_pe: Nuevo Cliente

source: Second Name
es_pe: Segundo Nombre

source: Sex
es_pe: Sexo

source: Third Name
es_pe: Tercer Nombre

source: Type Client
es_pe: Tipo Cliente

source: User Active Directory
es_pe: Usuario Active Directory

# BntGenerate
source: Generate
es_pe: Generar

source: Clients
es_pe: Clientes

source: Find Client
es_pe: Buscar Cliente

source: Find Format
es_pe: Buscar Formato

source: Report
es_pe: Reporte

source: Type Asset
es_pe: Tipo de Activo

source: Type Format
es_pe: Tipo Formato

source: Service Level Agreement By Staff
es_pe: Nivel de Servicio Acordado Por Personas

source: Tickets By Level
es_pe: Boletos Por Nivel

source: Tickets By Staff
es_pe: Boletos Por Personas

# TicketsByStaffByStatus
source: Tickets By Staff / Status
es_pe: Boletos Por Personas / Estado

# Genere
source: Genre
es_pe: Genero

source: Phone Extension
es_pe: Extension Telefónica

source: Details Reception
es_pe: Detalle Recepción

# AttachMsn
source: Not any file attached
es_pe: No se ha adjuntado ningun archivo

source: By Approving
es_pe: Por Aprobar

source: Finalized
es_pe: Finalizado

source: Find Change
es_pe: Buscar Cambio

source: New Change
es_pe: Nuevo Cambio

source: Rejected
es_pe: Rechazado

source: Month
es_pe: Mes

source: Year
es_pe: Año

source: Value
es_pe: Valor

# TicketsBySLA
source: Tickets By Service Level Agreement
es_pe: Boletos Por Nivel de Servicio Acordado

# AssetMessage3
source: Manufacturer already exists
es_pe: La Marca ya existe

# AssetMessage4
source: You must select the manufacturer previously
es_pe: Debe de seleccionar la marca previamente

# AssetMessage5
source: Commercial Model already exists
es_pe: El Modelo Comercial ya existe

# AssetMessage6
source: Manufacturer Model already exists
es_pe: El Modelo de la Marca ya existe

# AssetMessage7
source: Cost Center already exists
es_pe: El Centro de Costo ya existe

source: New Manufacturer
es_pe: Nueva Marca

source: Download Format
es_pe: Descargar Formato

source: Executed
es_pe: Ejecutado

source: Unaprovals
es_pe: Sin Aprobar

# RequestApproval
source: Req. Approval
es_pe: Sol Aprobación

source: Unaproved
es_pe: Desaprobar

source: Monthly Report
es_pe: Informe Mensual

source: Asset Report
es_pe: Reporte de Activos

source: Change Report
es_pe: Reporte de Cambios

source: Change Status
es_pe: Cambio de Estado

# Message1
source: You must introduce your comment
es_pe: Tienes que introducir tu comentario

# Message2
source: No registration is completed, request has changed state
es_pe: No se completó el registro, la solicitud ha cambiado de estado

source: Request Approved
es_pe: Solicitud Aprobada

source: Request Unapproved
es_pe: Solicitud Desaprobada

source: Saving Change
es_pe: Guardando Cambio

source: Unapproved
es_pe: Desaprobado

source: Find Transaction
es_pe: Buscar Transacción

source: Type Change
es_pe: Tipo de Cambio

source: Delete
es_pe: Eliminar

source: Condition Contract
es_pe: Condición Contractro

source: Congratulation
es_pe: Felicitaciones

source: Documents
es_pe: Documentos

source: Download
es_pe: Descargar

source: End Date Contract
es_pe: Fecha de finalización del contrato

source: Find Profile
es_pe: Buscar Perfil

source: New Profile
es_pe: Nuevo Perfil

# TimeCompany
source: Time at Company
es_pe: Tiempo en la Empresa

source: Issue
es_pe: Observaciones

source: My Profile
es_pe: Mi Perfil

# Usb
source: Strategic Business Unit
es_pe: Unidad Estrategica de Negocio

source: Achievements
es_pe: Logros

# AttachPayment
source: Attach signed Payment Ballot
es_pe: Adjuntar boleta de pago firmada

source: Available
es_pe: Disponible

# BtnEdit
source: Edit
es_pe: Editar

# Cesados
source: Terminated Employees
es_pe: Cesados

source: Client Email
es_pe: Correo Cliente

source: Employees
es_pe: Empleados

source: New Location
es_pe: Nueva Ubicación

source: New Site
es_pe: Nuevo Sitio

source: Payment Ballots
es_pe: Boletas de Pago

source: Personal Email
es_pe: Correo Personal

source: Practitioner
es_pe: Practicante

source: Profile
es_pe: Perfil

source: Signed
es_pe: Firma

source: Termination Date
es_pe: Fecha de Cese

source: Unsigned
es_pe: Sin Firma

source: Available Staff
es_pe: Personal Disponible

source: Ceased Staff
es_pe: Personal Cesado

source: Issues
es_pe: Problemas

source: Temporal Staff
es_pe: Personal Temporal

# WrongFileExtMsn
source: Please Upload file jpg Extension
es_pe: Por favor, carga un archivo con extensión jpg

source: Contract
es_pe: Contrato

# Contract1
source: Contract
es_pe: Contrato

source: Created
es_pe: Creado

source: Pending
es_pe: Pendiente

source: Validate
es_pe: Validar

source: Wrong Credentials
es_pe: Credenciales Incorrectas

# WrongCredentialsMsn1
source: The Username or Password specified are incorrect
es_pe: El usuario o clave ingresada son incorrectas

# WrongCredentialsMsn2
source: The credentials provided are not correct
es_pe: Las credenciales ingresadas no son correctas

source: Validation of Credentials
es_pe: Validación de Credenciales

source: Scheduled Date
es_pe: Fecha Programación

source: Contacts
es_pe: Contactanos en

source: Document Identity
es_pe: Documento de Identidad

source: Electrodata Email
es_pe: Correo Electrodata

source: English
es_pe: Inglés

# ITMS
source: Information Technologies Management System
es_pe: Sistema de Gestión de Tecnologías de Información

# LoginDescription01
source: Information System for managing services information technologies and operations related to IT Business.
es_pe: Sistema de Informacion para la gestion de servicios de tecnologias de la informacion y sus operaciones relacionadas con la misma en general.

source: New
es_pe: Nuevo

# Number
source: Numero
es_pe: Número

source: Operations
es_pe: Operaciones

source: Performance Evaluation
es_pe: Evaluacion de Desempeño

source: Sales
es_pe: Ventas

source: Spanish
es_pe: Español

source: Wrong Dates
es_pe: Fechas Incorrectas

# WrongDatesMsn
source: The start date must be before than the end date
es_pe: La fecha de inicio debe ser anterior a la fecha de finalización.

source: Validations Of Credentials
es_pe: Validación de Credenciales

# AdminFinance
source: Administration & Finances
es_pe: Administración & Finanzas

source: IT Outsourcing
es_pe: Tercerización de Tecnologías de Información

source: Name
es_pe: Nombre

source: Procedure
es_pe: Procedimiento

source: Procedures
es_pe: Procedimientos

source: Templates
es_pe: Plantillas

source: Description
es_pe: Descripción

source: Employees By Month
es_pe: Empleados por Mes

source: Days
es_pe: Dias

# Assets
source: Asset
es_pe: Activos

source: Incident
es_pe: Incidentes

source: Phone Number
es_pe: Número de Teléfono

source: Categories
es_pe: Categorias

source: Ceased Employee
es_pe: Empleado Cesado

source: Saving Your Ticket
es_pe: Guardando su Ticket

# Addres
source: Address
es_pe: Dirección

source: Blood Group
es_pe: Grupo Sanguíneo

source: Civil Status
es_pe: Estado Civil

# DateBirth
source: Date of Birth
es_pe: Fecha de nacimiento

source: Degree Instruction
es_pe: Grado de Instrucción

# EmissionDateDni
source: Emission Date of DNI
es_pe: Fecha de emisión del DNI

# ExpireDateDni
source: DNI Expiration Date
es_pe: Fecha de caducidad del DNI

source: Nationality
es_pe: Nacionalidad

# PhoneNumberHouse
source: House Phone Number
es_pe: Numero de Teléfono de la Casa

source: Gross Salary
es_pe: Salario Bruto

# StaffBySBU
source: Staff By Strategic Business Unit
es_pe: Personal Por Unidad Estrtegica de Negocio

source: CTS Bank
es_pe: Banco del CTS

source: Family Beneficiaries
es_pe: Carga Familiar

# NumberAccountCTS
source: CTS Number Account
es_pe: Numero de cuenta de CTS

# NumberAccountSalary
source: Salary Number Account
es_pe: Número de cuenta de Salario

source: Salary Bank
es_pe: Banco del Salario

source: Start Date Pension
es_pe: Fecha Inicia Pensión

source: Addendum
es_pe: Adenda

source: File Server
es_pe: Servidor de Archivos
it: xxx

source: Internal Email
es_pe: Correo Interno

source: Direct Phone
es_pe: Número Directo

# LoginDescription02
source: Enables organizations to achieve quality and efficiency in their processes through a service delivery model, that integrates all functions within the company in a dynamic and flexible environment, allowing support all areas of business of its customers.
es_pe: Permite a las organizaciones lograr calidad y eficiencia en sus procesos mediante un modelo de entrega de servicio, que integra todas las funciones dentro de la empresa en un ambiente dinámico y flexible; permitiendo soportar todas las áreas de negocio de sus clientes.

source: Scope
es_pe: Alcance

source: Office Phone
es_pe: Teléfono de Oficina

source: Web Site
es_pe: Sitio Web

# AssetsMenu
source: Assets
es_pe: Gestión de

# AssetsMenuMana
source: Management
es_pe: Activos

# ChangeMenu
source: Change
es_pe: Gestión de

# ChangeMenuMana
source: Management
es_pe: Cambios

# FinancialMenu
source: Financial
es_pe: Gestión

# FinancialMenuMana
source: Management
es_pe: Financiera

# IncidentMenu
source: Incident
es_pe: Gestión de

# IncidentMenuMana
source: Management
es_pe: Incidentes

# InformMenu
source: Inform
es_pe: Gestión de

# InformMenuMana
source: Management
es_pe: Informes

# KnowMenu
source: Knowledge
es_pe: Gestión del

# KnowMenuMana
source: Management
es_pe: Conocimiento

# SalesMenu
source: Sales
es_pe: Gestión de

# SalesMenuMana
source: Management
es_pe: Ventas

# TalentMenu
source: Talento
es_pe: Gestión del

# TalentMenuMana
source: Management
es_pe: Talento

source: Contracts
es_pe: Contratos

source: Contact
es_pe: Contacto

source: Age
es_pe: Edad

# MsnDeleteBeneficiary
source: Are you sure to delete the beneficiary ?
es_pe: ¿ Está seguro de eliminar el Beneficiario?

source: Employee
es_pe: Empleado

source: New Account
es_pe: Nueva Cuenta

source: Type Account
es_pe: Tipo de Cuenta

source: Bank
es_pe: Banco

source: Valid Bank Account
es_pe: Cuenta Bancaria Válida

source: New Bank Account
es_pe: Nueva Cuenta Bancaria

source: Number Account
es_pe: Número de Cuenta

source: Old Bank Accounts
es_pe: Cuentas Bancarias Antiguas

source: Bank Accounts
es_pe: Cuentas Bancarias

source: New Pension
es_pe: Nueva Pensión

source: Old Pension
es_pe: Pensión Antigua

source: New EPS
es_pe: Nuevo EPS

source: Pension & EPS
es_pe: Pensión & EPS

source: Processing
es_pe: En Proceso

source: Results
es_pe: Resultados

source: Training
es_pe: Capacitación

source: Type Training
es_pe: Tipo de Capacitación

source: Software Report
es_pe: Reporte de Software

source: Assistance
es_pe: Asistencia

source: Approval
es_pe: Aprobación

# DownloadFileMsn
source: File does not exist
es_pe: El archivo no existe.

source: Find Achievements
es_pe: Buscar Logros

source: Find Training
es_pe: Buscar Capacitación

source: Money
es_pe: Moneda

source: New Training
es_pe: Nueva Capacitación

source: Reject
es_pe: Rechazar

# TrainingMsn
source: Are you sure to request approval of the training ?
es_pe: ¿Está seguro de pedir la aprobación de la capacitación?

# TrainingMsn02
source: Are you sure of approval the training ?
es_pe: ¿Está seguro de la aprobación de la capacitación?

# TrainingMsn03
source: Reason for Rejection
es_pe: Motivo del Rechazo

# TrainingMsn04
source: Training information was succesfully saved
es_pe: La información de la Capacitación se guardó satisfactoriamente.

# TrainingMsn05
source: Request rejected
es_pe: Solicitud rechazada

source: Chart
es_pe: Organigrama

# StaffJobTitle
source: Staff in job title
es_pe: Personal en el cargo

# SelectJobTitle
source: Click here to select Job Title
es_pe: Haga clic aquí para seleccionar el Cargo

# ChartPopupTitle
source: Select a job title
es_pe: Seleccione un puesto de trabajo

# BtnSelect
source: Select
es_pe: Seleccionar

source: Organization
es_pe: Organización

source: Organization Chart
es_pe: Organigrama

source: Export
es_pe: Exportar

source: Session Expired
es_pe: Sesión Expirada

# SessionExpiredMsn
source: Please log out from Sign Out and start again.
es_pe: Por favor cierre su sesión desde Sign Out e inicie nuevamente.

source: Attendance
es_pe: Asistencia

source: Attendance Control By Month
es_pe: Control de Asistencia por Mes

source: Add sub​​-node
es_pe: Agregar Subnodo

source: Icon
es_pe: Icono

source: Include Staff
es_pe: Incluir Personal

# ISOAttachFolder
source: Attach file to folder
es_pe: Adjuntar archivo a la carpeta

# SelectArea
source: Click here to select area
es_pe: Click para seleccionar area

# SubNodePopupTitle
source: Click here to switch to new record or mode selection
es_pe: Haga clic aquí para cambiar a modo de nuevo registro o selección

source: Event
es_pe: Evento

source: Title
es_pe: Titulo

source: All Day
es_pe: Todo el Día

source: Repeat
es_pe: Repetir

source: Repeat Every
es_pe: Repetir Cada

source: End
es_pe: Fin

source: Room
es_pe: Sala

source: Add
es_pe: Agregar

# AddProductService
source: Add Product or Service
es_pe: Agregar Producto o Servicio

source: Article
es_pe: Artículo

source: Attention
es_pe: Atención

source: Client
es_pe: Cliente

source: Detail Sale
es_pe: Detalle de Venta

source: Find OP
es_pe: Buscar OP

source: New OP
es_pe: Nueva OP

source: New Sale
es_pe: Nuve Venta

# ProductService
source: Product or Service
es_pe: Producto o Servicio

source: Quantity
es_pe: Cantidad

# QuantityCut
source: Qty
es_pe: Cant.

source: Unit Price
es_pe: Precio Unitario

source: Vendor
es_pe: Vendedor

source: Saving Your Event
es_pe: Guardando Tu Evento

# OPError1Msn
source: An OP with the same code has already been registered
es_pe: Una OP con el mismo código ya ha sido registrado

# OPError1Title
source: Duplicate code
es_pe: Código duplicado

# OPMsn
source: OP information was succesfully saved
es_pe: La información de la OP se guardó satisfactoriamente

source: Sale Value
es_pe: Valor de Venta

source: Article Code
es_pe: Código del Artículo

source: Cancelled
es_pe: Cancelados

source: Find Sale
es_pe: Buscar Venta

source: In Process
es_pe: En Proceso

source: Product Code
es_pe: Código del Producto

# EvidenceStudies
source: Evidence of Studies
es_pe: Const. de Estudios

source: Open
es_pe: Abierto

source: Reason
es_pe: Motivo

# SaleMsn01
source: OP has been assigned successfully
es_pe: La OP ha sido asignada satisfactoriamente

source: Warranty
es_pe: Garantía

# SaleMsn02
source: The serie or warranty has been registered successfully
es_pe: La Garantía ha sido registrada con éxito

# SaleMsn03
source: Saving Your Garranty
es_pe: Guardando la garantía

source: Range Date
es_pe: Intervalo de fechas

# ActConformity
source: Act of Conformity
es_pe: Acta de Conformidad

# SaleMsn05
source: Act of Conformity has been registered successfully
es_pe: El acta de conformidad ha sido registrada con éxito

# SalesMsn04
source: There is no record of the month and year selected
es_pe: No se tiene registro del mes y año seleccionado

# SaleMsn06
source: Saving Your Act of Conformity
es_pe: Guardando su Acta de Conformidad

source: File
es_pe: Archivo

source: Final Customer
es_pe: Cliente Final

source: Searching
es_pe: Buscando

# SalesMsn07
source: Saving Assignment
es_pe: Guardando Asignación

# Message3
source: You must select type activity
es_pe: Debes de seleccionar el tipo de actividad

# Message4
source: Your comment has been successfully saved
es_pe: Tu comentario se ha guardado satisfactoriamente

# Message5
source: You must select queue
es_pe: Usted debe de seleccionar la cola

# Message6
source: You must select to assigned person
es_pe: Usted debe de seleccionar a la persona asignada

# Message7
source: You must select category
es_pe: Usted debe de seleccionar la categoría

# Message8
source: You must introduce your summary
es_pe: Debe introducir su resumen

source: Date Expiration
es_pe: Fecha de Expiración

# Message9
source: You must introduce the serie
es_pe: Debe de introducir la serie

# SaleMsn04
source: Saving the serie
es_pe: Guardando la serie

# Message10
source: You must introduce start date
es_pe: Debe de introducir la fecha de inicio

# Message11
source: You must introduce end date
es_pe: Debe de introducir la fecha de finalización

# Message12
source: You must introduce the hours
es_pe: Debe de introducir las horas

source: New Contact
es_pe: Nuevo Contacto

# Message13
source: Saving Your Contact
es_pe: Guardando su contacto

source: Sales Dashboard
es_pe: Panel de Ventas

source: Performance Total
es_pe: Rendimiento Total

source: Assign
es_pe: Asignar

# DateActConf
source: Date of the Act of Conformity
es_pe: Fecha del Acta de Conformidad
